Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Pradon1697_Scipion_cb38652730w_corrected_numb_align_numb_l.tmx
Source language: frm
Languages: fr

source: SEigneur, en attendant que Scipion vous voye,
fr: SEigneur, en attendant que Scipion vous voit,

source: Je me tiens honoré de l’ordre qu'il m’envoye,
fr: Je me tiens honoré de l’ordre qu’il m’envoie,

source: De vous entretenir pendant quelques momens,
fr: De vous entretenir pendant quelques moments,

source: Nous ſçaurons d’Annibal les ſecrets ſentimens,
fr: Nous saurons d’Annibal les secrets sentiments,

source: C'eſt vous qui dans ce Camp annoncez ſa venuë.
fr: C’est vous qui dans ce Camp annoncez sa venue.

source: Oüy, Seigneur, Annibai ſouhaite une entreveuë,
fr: Oui, Seigneur, Annibal souhaite une entrevue,

source: Je viens la demander, c’eſt ſon intention
fr: Je viens la demander, c’est son intention

source: Aux plaines de Zama nous ſommes l'un & l’autre,
fr: Aux plaines de Zama nous sommes l’un et l’autre,

source: Nôtre Armée eſt campée aſſez prés de la vôtre;
fr: Notre Armée est campée assez près de la vôtre;

source: Mais Annibal prétend avec luy conferer,
fr: Mais Annibal prétend avec lui conférer,

source: Et je viens en ce Camp pour en déliberer,
fr: Et je viens en ce Camp pour en délibérer,

source: Avant que de rien faire & de rien entreprendre.
fr: Avant que de rien faire et de rien entreprendre.

source: Sans doute qu'on ne peut refuſer de l'entendre;
fr: Sans doute qu’on ne peut refuser de l’entendre;

source: Tous deux de leur païs la gloire & les ſoûtiens,
fr: Tous deux de leur pays la gloire et les soutiens,

source: Donner ce peu de tréve à cette longue guerre,
fr: Donner ce peu de trêve à cette longue guerre,

source: Pour décider entre-eux du deſtin de la terre,
fr: Pour décider entre eux du destin de la terre,

source: Et de leur conference on attend deſormais
fr: Et de leur conférence on attend désormais

source: Le jour de la bataille, ou celuy de la paix.
fr: Le jour de la bataille, ou celui de la paix.

source: Je ne m'explique point des deſſeins de mon Maître,
fr: Je ne m’explique point des desseins de mon Maître,

source: Il paroîtra luy-même, & les fera connoître,
fr: Il paraîtra lui-même, et les fera connaître,

source: Il marche ſur mes pas: mais que d’heureux ſuccés,
fr: Il marche sur mes pas: mais que d’heureux succès,

source: Seigneur, de Scipion ont remply les projets?
fr: Seigneur, de Scipion ont rempli les projets?

source: La vicoire en tous lieux à ſon bras enchaînée
fr: La victoire en tous lieux à son bras enchaînée

source: Semble de l’Univers faire la deſtinée;
fr: Semble de l’Univers faire la destinée;

source: Jeune encor, on a vû ſes grandes actions
fr: Jeune encore, on a vu ses grandes actions

source: Suivre, & même paſſer celles des Scipions,
fr: Suivre, et même passer celles des Scipionss,

source: Et digne rejeton de cette illuſtre race,
fr: Et digne rejeton de cette illustre race,

source: A vingt ans on l'a vû commander en leur place;
fr: À vingt ans on l’a vu commander en leur place;

source: Il nous chaſſa d’Eſpagne aprés quatre combats,
fr: Il nous chassa d’Espagne après quatre combats,

source: Où Rome triompha par l’effort de ſon bras,
fr: Où Rome triompha par l’effort de son bras,

source: Le voicy dans l'Affrique étonnée, affoiblie,
fr: Le voici dans l’Afrique étonnée, affaiblie,

source: Il arrache Annibal du ſein de l'Italie.
fr: Il arrache Annibal du sein de l’Italie.

source: Et contraint ce Heros de voler en ces lieux,
fr: Et contraint ce Héros de voler en ces lieux,

source: Pour défendre à ſon tour ſa patrie & ſes Dieux.
fr: Pour défendre à son tour sa patrie et ses Dieux.

source: S’il acheve, Seigneur, cette heureuſe campagne,
fr: S’il achève, Seigneur, cette heureuse campagne,

source: Dans l'Affrique il fera ce qu'il fit en Eſpagne:
fr: Dans l’Afrique il fera ce qu’il fit en Espagne:

source: Un des plus puiſſans Rois qui fut dans l’Univers,
fr: Un des plus puissants Rois qui fût dans l’Univers,

source: L’infidelle Syphax a pery dans ſes fers,
fr: L’infidèle Syphax a péri dans ses fers,

source: Aſdrubal & Xantus ont perdu trois batailles,
fr: Asdrubal et Xantus ont perdu trois batailles,

source: Cartage va nous voir au pied de ſes murailles,
fr: Carthage va nous voir au pied de ses murailles,

source: Cette ſuperbe ville eſt contrainte aujourd'hui
fr: Cette superbe ville est contrainte aujourd’hui

source: D’appeller Annibal pour luy ſervir d’appuy,
fr: D’appeler Annibal pour lui servir d’appui,

source: Scipion la menace, & l’on voit ce grand homme
fr: Scipion la menace, et l’on voit ce grand homme

source: Luy rendre tout l’effroy qu’Annibal fit à Rome.
fr: Lui rendre tout l’effroi qu’Annibal fit à Rome.

source: Il vient de ſes ſuccés interrompre le cours,
fr: Il vient de ses succès interrompre le cours,

source: Et promet à l’Affrique un fidele ſecours.
fr: Et promet à l’Afrique un fidèle secours.

source: Son nom ſeul raffermit nos Provinces craintives;
fr: Son nom seul raffermit nos Provinces craintives;

source: Mais puis-je m’informer des illuſtres captives
fr: Mais puis-je m’informer des illustres captives

source: Que Zama pris d’aſſaut vit tomber dans vos fers;
fr: Que Zama pris d’assaut vit tomber dans vos fers;

source: La Niéce d’Annibal les a-t-elle ſouffers?
fr: La Nièce d’Annibal les a-t-elle soufferts?

source: Et la Fille d’Hannon, la ſuperbe Erixene,
fr: Et la Fille d’Hannon, la superbe Erixène,

source: S'eſt-elle accoûtumée à porter une chaîne?
fr: S’est-elle accoutumée à porter une chaîne?

source: Que leur chaîne, Seigneur, eſt facile à porter?
fr: Que leur chaîne, Seigneur, est facile à porter?

source: Elles ont des vertus qui les font reſpecter,
fr: Elles ont des vertus qui les font respecter,

source: Au Camp de Scipion elles ſont ſouveraines,
fr: Au Camp de Scipion elles sont souveraines,

source: Il les traite bien moins en eſclaves qu’en Reines,
fr: Il les traite bien moins en esclaves qu’en Reines,

source: Il n’a plus de fierté ſi-tôt qu’il eſt vainqueur,
fr: Il n’a plus de fierté sitôt qu’il est vainqueur,

source: Sa bonté, ſa clemence égalent ſa valeur;
fr: Sa bonté, sa clémence égalent sa valeur;

source: Oüy, ſon bras aux vaincus ne fut jamais funeſte,
fr: Oui, son bras aux vaincus ne fut jamais funeste,

source: La victoire ne ſert qu'à le rendre modeſte,
fr: La victoire ne sert qu’à le rendre modeste,

source: Egal dans la fortune & dans l’adverſité,
fr: Égal dans la fortune et dans l’adversité,

source: Il n’eſt jamais ſuperbe en la proſperité.
fr: Il n’est jamais superbe en la prospérité.

source: La Niéce d’Annibal, l’adorable Iſperie,
fr: La Nièce d’Annibal, l’adorable Ispérie,

source: Fit briller tant d’éclat & tant de modeſtie
fr: Fit briller tant d’éclat et tant de modestie

source: Qu'il en fut ébloüy: mais enfin ſa beauté
fr: Qu’il en fut ébloui: mais enfin sa beauté

source: Porte un charme ſecret dont on eſt enchanté.
fr: Porte un charme secret dont on est enchanté.

source: Au Prince Lucejus elle ſe vit promiſe,
fr: Au Prince Lucejus elle se vit promise,

source: Il devoit l’épouſer quand Zama fut ſurpriſe;
fr: Il devait l’épouser quand Zama fut surprise;

source: Ce jour infortuné ſi funeſte pour eux
fr: Ce jour infortuné si funeste pour eux

source: Sépara ces Amans ſur le point d’eſtre heureux:
fr: Sépara ces Amants sur le point d’être heureux:

source: Elle ignore où ce Prince a ſçû porter ſes armes,
fr: Elle ignore où ce Prince a su porter ses armes,

source: Et ſouvent ſes beaux yeux pour luy verſent des larmes:
fr: Et souvent ses beaux yeux pour lui versent des larmes:

source: Mais, Seigneur, Erixene en ce lieu doit venir,
fr: Mais, Seigneur, Erixène en ce lieu doit venir,

source: Scipion luy permet de vous entretenir,
fr: Scipion lui permet de vous entretenir,

source: Je vois qu’elle s’avance, & vous laiſſe avecque elle.
fr: Je vois qu’elle s’avance, et vous laisse avec elle.

source: Annibal en Affrique eſt enfin de retour.
fr: Annibal en Afrique est enfin de retour.

source: Je ſçay que dans l'état où l’Affrique eſt reduite,
fr: Je sais que dans l’état où l’Afrique est réduite,

source: Elle n’eſpere plus qu’en ſa ſeule conduite;
fr: Elle n’espère plus qu’en sa seule conduite;

source: Ne me deguiſez rien ſur ſes nouveaux projets,
fr: Ne me déguisez rien sur ses nouveaux projets,

source: Je prévois, Aurilcar, qu’ils tendent a la paix.
fr: Je prévois, Aurilcar, qu’ils tendent à la paix.

source: Vous avez penetré ce que veut ſa prudence,
fr: Vous avez pénétré ce que veut sa prudence,

source: Une paix de Cartage eſt l'unique eſperance;
fr: Une paix de Carthage est l’unique espérance;

source: Mais, Madame, que dit, & que fait Scipion?
fr: Mais, Madame, que dit, et que fait Scipion?

source: Les charmes d'Erixene, ou les yeux d’Iſperie
fr: Les charmes d’Erixène, ou les yeux d’Ispérie

source: N'ont-ils pû rendre encor ſa grande ame attendrie?
fr: N’ont-ils pu rendre encor sa grande âme attendrie?

source: Apprenez un ſecret important,
fr: Apprenez un secret important,

source: Sans doute Scipion n’eſt plus indifferent.
fr: Sans doute Scipion n’est plus indifférent.

source: Depuis peu dans ſon Camp ſa flâme eſt allumée.
fr: Depuis peu dans son Camp sa flamme est allumée,

source: Bien que ſa paſſion dans ſon cœur renfermée
fr: Bien que sa passion dans son cœur renfermée

source: Prenne ſoin à nos yeux toujours de ſe cacher,
fr: Prenne soin à nos yeux toujours de se cacher,

source: Qu’il faſſe des efforts en vain pour l’arracher,
fr: Qu’il fasse des efforts en vain pour l’arracher,

source: J’ay connu cependant, même par ſa contrainte,
fr: J’ai connu cependant, même par sa contrainte,

source: Que d’un feu violent ſon ame étoit atteinte.
fr: Que d’un feu violent son âme était atteinte.

source: Il faut d'un tel ſecret qu'Annibal ſoit inſtruit,
fr: Il faut d’un tel secret qu’Annibal soit instruit,

source: Sa prudence pouroit en tirer quelque fruit;
fr: Sa prudence pourrait en tirer quelque fruit;

source: Car ſi de Scipion on fléchit le courage,
fr: Car si de Scipion on fléchit le courage,

source: Il pouroit s’adoucir en faveur de Cartage.
fr: Il pourrait s’adoucir en faveur de Carthage.

source: Hé quoy? ſi de l’amour il reſſentoit les coups?
fr: Hé quoi? si de l’amour il ressentait les coups?

source: Et s’il étoit charmé d’Iſperie, ou de vous,
fr: Et s’il était charmé d’Ispérie, ou de vous,

source: Sans doute que la paix en ſeroit plus facile.
fr: Sans doute que la paix en serait plus facile.

source: A connoître les cœurs je ne ſuis pas habile;
fr: À connaître les cœurs je ne suis pas habile;

source: Mais j’ay crû dêmeſler dans ſon trouble ſecret,
fr: Mais j’ai crû démêler dans son trouble secret,

source: Qu'il aime une des deux, & qu'il l’aime à regret;
fr: Qu’il aime une des deux, et qu’il l’aime à regret;

source: Plus j'obſerve pour nous ſes yeux & ſa conduite,
fr: Plus j’observe pour nous ses yeux et sa conduite,

source: Quand il nous voit enſemble il demeure interdit,
fr: Quand il nous voit ensemble il demeure interdit,

source: Il rougit quelquefois de honte & de dépit
fr: Il rougit quelquefois de honte et de dépit

source: Et quand il s'aperçoit du trouble de ſon ame,
fr: Et quand il s’aperçoit du trouble de son âme,

source: Il ſemble s’indigner de ſa naiſſante flâme,
fr: Il semble s’indigner de sa naissante flamme,

source: Il fremit de ſentir l’amour qu’il veut dompter,
fr: Il frémit de sentir l’amour qu’il veut dompter,

source: Et que tout ſon courage a peine à ſurmonter.
fr: Et que tout son courage a peine à surmonter.

source: Voila le plan d’un cœur difficile à connoître;
fr: Voila le plan d’un cœur difficile à connaître;

source: Mais pour aprofondir qui peut en eſtre maître,
fr: Mais pour approfondir qui peut en être maître,

source: Je ſçay trop qu’Iſperie a des charmes puiſſans,
fr: Je sais trop qu’Ispérie a des charmes puissants,

source: Que ſa beauté d’abord peut enchanter les ſens,
fr: Que sa beauté d’abord peut enchanter les sens,

source: Mais à ſon cher Amant elle eſt trop attachée,
fr: Mais à son cher Amant elle est trop attachée,

source: Et par nul autre objet n’en peut eſtre arrachée,
fr: Et par nul autre objet n’en peut être arrachée,

source: Scipion le connoît.
fr: Scipion le connaît.

source: Madame, & plût aux Dieux!
fr: Madame, et plût aux Dieux!

source: Que ce Vainqueur ſentit le pouvoir de vos yeux?
fr: Que ce Vainqueur sentît le pouvoir de vos yeux?

source: Je ne m'en flatte point, mais ſans eſtre trop vaine,
fr: Je ne m’en flatte point, mais sans être trop vaine,

source: Scipion ſans rougir pouroit porter ma chaîne,
fr: Scipion sans rougir pourrait porter ma chaîne,

source: Que dis-je? ce Heros, le plus grand des mortels,
fr: Que dis-je? ce Héros, le plus grand des mortels,

source: A qui Rome déja conſacre des Autels,
fr: À qui Rome déjà consacre des Autels,

source: Et s'il n’eſt mon Amant il eſt digne de l'eſtre.
fr: Et s’il n’est mon Amant il est digne de l’être.

source: Peut-eſtre j'en dis trop, & j’avouë à regret
fr: Peut-être j’en dis trop, et j’avoue à regret

source: Un foible, dont mon cœur me faiſoit un ſecret;
fr: Un faible, dont mon cœur me faisait un secret;

source: Mais quoy? Si l’on faiſoit la paix avec Cartage,
fr: Mais quoi? Si l’on faisait la paix avec Carthage,

source: Et du moins je voudrois pour flater ma fierté,
fr: Et du moins je voudrais pour flatter ma fierté,

source: Que l'heureuſe Erixene eût part à ce traité.
fr: Que l’heureuse Erixène eût part à ce traité.

source: Adieu, Scipion vient, & vous allez l’entendre.
fr: Adieu, Scipion vient, et vous allez l’entendre.

source: ESt-il donc vray, Seigneur, ce qu’on vient de m'apprendre,
fr: Est-il donc vrai, Seigneur, ce qu’on vient de m’apprendre,

source: Seigneur, ſur ce ſujet je viens vous prévenir,
fr: Seigneur, sur ce sujet je viens vous prévenir,

source: Occupé tout entier du ſoin de ſa patrie,
fr: Occupé tout entier du soin de sa patrie,

source: Une telle entreveuë utile à ſon païs,
fr: Une telle entrevue utile à son pays,

source: Et même neceſſaire à tous les deux partis,
fr: Et même nécessaire à tous les deux partis,

source: Pouroit en ce grand jour décidant de la guerre,
fr: Pourrait en ce grand jour décidant de la guerre,

source: Donner un plein repos au reſte de la terre.
fr: Donner un plein repos au reste de la terre.

source: Annibal me ſurprend par ce nouveau deſſein,
fr: Annibal me surprend par ce nouveau dessein,

source: Je ne le croyois voir que le fer à la main,
fr: Je ne le croyais voir que le fer à la main,

source: Et ſeur de ſa valeur & de ſa renommée,
fr: Et sûr de sa valeur et de sa renommée,

source: Je l'attendois toujours en tête d’une Armée.
fr: Je l’attendais toujours en tête d’une Armée.

source: Elle approche de vous, & marche ſur ſes pas;
fr: Elle approche de vous, et marche sur ses pas;

source: Avant que de tenter le deſtin des combats,
fr: Avant que de tenter le destin des combats,

source: Il a cru pour le bien de chaque Republique,
fr: Il a cru pour le bien de chaque République,

source: Qu'il devoit avec vous en ſage politique,
fr: Qu’il devait avec vous en sage politique,

source: Examiner à fonds les divers intereſts
fr: Examiner à fond les divers intérêts

source: Qui troublent nos Etats par des reſſors ſecrets,
fr: Qui troublent nos États par des ressorts secrets,

source: Et les ayant tous mis dans la juſte balance,
fr: Et les ayant tous mis dans la juste balance,

source: En peſer à loiſir les raiſons, l'importance,
fr: En peser à loisir les raisons, l’importance,

source: Pour garder à chacun & ſa gloire & ſon rang;
fr: Pour garder à chacun et sa gloire et son rang;

source: Souvent une entreveuë épargne bien du ſang,
fr: Souvent une entrevue épargne bien du sang,

source: Ainſi pour Annibal je la demande encore.
fr: Ainsi pour Annibal je la demande encore.

source: Hé bien? pour luy marquera quel point je l’honore
fr: Hé bien? pour lui marquer à quel point je l’honore

source: J’accepte l’entreveuë, & veux bien differer
fr: J’accepte l’entrevue, et veux bien différer

source: La bataille où j’ay cru devoir me préparer;
fr: La bataille où j’ai cru devoir me préparer;

source: Pour lever tout ombrage & toute défiance,
fr: Pour lever tout ombrage et toute défiance,

source: Qu’il choiſiſſe un lieu propre à cette conference,
fr: Qu’il choisisse un lieu propre à cette conférence,

source: Je m’y rendray, Seigneur, au jour qu’il nommera,
fr: Je m’y rendrai, Seigneur, au jour qu’il nommera,

source: Et ne ſeray ſuivy qu’autant qu’il le ſera.
fr: Et ne serai suivi qu’autant qu’il le sera.

source: Il prétend dans ce Camp venir bien-tôt luy-même.
fr: Il prétend dans ce Camp venir bientôt lui-même.

source: Quoy! luy-même en mon Camp, ma ſurpriſe eſt extrême?
fr: Quoi! lui-même en mon Camp, ma surprise est extrême?

source: Mais quel ôtage encor exige-t-il de moy?
fr: Mais quel otage encore exige-t-il de moi?

source: Que demande-t-il qui puiſſe...
fr: Que demande-t-il qui puisse…

source: Vôtre foy.
fr: Votre foi.

source: Hé quoy? donc Annibal ne veut point d’autre ôtage?
fr: Hé quoi? donc Annibal ne veut point d’autre otage?

source: Hé quel ôtage peut remplacer Annibal?
fr: Hé quel otage peut remplacer Annibal?

source: Je ſçay qu’il n’en eſt point pour un tel General.
fr: Je sais qu’il n’en est point pour un tel Général.

source: Et puiſqu'il ſe confie en ma ſeule parole,
fr: Et puisqu’il se confie en ma seule parole,

source: Qu’il peut en ſeureté ſe fier à ma foy,
fr: Qu’il peut en sûreté se fier à ma foi,

source: Il n’aura dans mon Camp pour ôtage que moy.
fr: Il n’aura dans mon Camp pour otage que moi.

source: Seigneur, c’en eſt aſſez.
fr: Seigneur, c’en est assez.

source: Je me fais un plaiſir de le voir, de l'entendre,
fr: Je me fais un plaisir de le voir, de l’entendre,

source: Mais preſſez l'entreveuë où j’ay dû conſentir,
fr: Mais pressez l’entrevue où j’ai dû consentir,

source: Et voyez Iſperie avant que de partir.
fr: Et voyez Ispérie avant que de partir.

source: LEpide, que crois-tu de cette conference
fr: LÉpide, que crois-tu de cette conférence

source: Qu’Annibal me demande avecque tant d'inſtance;
fr: Qu’Annibal me demande avecque tant d’instance;

source: Son grand coeur, ſa conduite, & ſes vaſtes deſſeins
fr: Son grand cœur, sa conduite, et ses vastes desseins

source: Avoient mis l’Italie aux bords du précipice,
fr: Avaient mis l’Italie aux bords du précipice,

source: De Trebie, & ſur tout de Cannes le malheur,
fr: De Trébie, et sur tout de Cannes le malheur,

source: Monumens éternels de ſa rare valeur,
fr: Monuments éternels de sa rare valeur,

source: Sur les deux Scipions ſa derniere victoire,
fr: Sur les deux Scipions sa dernière victoire,

source: Tout enfin a ſervy de trophée à ſa gloire:
fr: Tout enfin a servi de trophée à sa gloire:

source: Cependant ce vainqueur aprés tant de combats
fr: Cependant ce vainqueur après tant de combats

source: Envoye à Scipion, & fait les premiers pas,
fr: Envoie à Scipion, et fait les premiers pas,

source: Il dément la fierté de ſon a me hautaine.
fr: Il dément la fierté de son âme hautaine.

source: Que me vient propoſer ce fameux Capitaine?
fr: Que me vient proposer ce fameux Capitaine?

source: Dieux! ſeroit-ce la paix? mon eſprit agité
fr: Dieux! serait-ce la paix? mon esprit agité

source: Fremit en ce moment du ſeul mot de traité.
fr: Frémit en ce moment du seul mot de traité.

source: S’il demande la paix, n’eſtes-vous pas le maître
fr: S’il demande la paix, n’êtes-vous pas le maître

source: Apprens à me connoître.
fr: Apprends à me connaître.

source: Si dans cette entreveuë il propoſe la paix,
fr: Si dans cette entrevue il propose la paix,

source: Ma gloire me défend d’y conſentir jamais.
fr: Ma gloire me défend d’y consentir jamais.

source: Quelques conditions que j'impoſe à Cartage,
fr: Quelques conditions que j’impose à Carthage,

source: Quand Rome la verroit reduite à l'eſclavage,
fr: Quand Rome la verrait réduite à l’esclavage,

source: Je ne fais rien pour moy, ſi dans un jour fatal
fr: Je ne fais rien pour moi, si dans un jour fatal

source: Scipion n'eſt vainqueur de l'illuſtre Annibal:
fr: Scipion n’est vainqueur de l’illustre Annibal:

source: Voila donc l'intereſt le premier de ma gloire;
fr: Voila donc l’intérêt le premier de ma gloire;

source: J'en ay d’autres ſecrets que tu ne pouras croire,
fr: J’en ai d’autres secrets que tu ne pourras croire,

source: Je ne ſçay ſi mon cœur ſe ſeroit démenty,
fr: Je ne sais si mon cœur se serait démenti,

source: Je ſens ce que jamais je n’avois reſſenty.
fr: Je sens ce que jamais je n’avais ressenti.

source: Je te veux ouvrir toute mon ame,
fr: Je te veux ouvrir toute mon âme,

source: Je ne ſçay ſi je dois donner le nom de flâme
fr: Je ne sais si je dois donner le nom de flamme

source: A ce trouble mortel dont je ſuis agité;
fr: À ce trouble mortel dont je suis agité;

source: Qu’on l’ignore à jamais dans la poſterité?
fr: Qu’on l’ignore à jamais dans la postérité?

source: Que toy ſeul ſois témoin de ma foibleſſe extrême?
fr: Que toi seul sois témoin de ma faiblesse extrême?

source: Lepide, quelquefois j’ay pitié de moy-même,
fr: Lépide, quelquefois j’ai pitié de moi-même,

source: Qui de tous mes efforts eſt toujours triomphant;
fr: Qui de tous mes efforts est toujours triomphant;

source: Je rougis d’en ſentir les mortelles atteintes,
fr: Je rougis d’en sentir les mortelles atteintes,

source: J’ay voulu te cacher mon deſordre, mes craintes;
fr: J’ai voulu te cacher mon désordre, mes craintes;

source: Mais il faut t’avoüer mon foible avec douleur.
fr: Mais il faut t’avouer mon faible avec douleur.

source: La priſe de Zama coûte cher à mon cœur.
fr: La prise de Zama coûte cher à mon cœur.

source: Je vous entends, Seigneur, des atteintes ſi vives
fr: Je vous entends, Seigneur, des atteintes si vives

source: Ecoûte, une de mes captives,
fr: Écoute, une de mes captives,

source: je tremble ſeulement d’en prononcer le nom,
fr: Je tremble seulement d’en prononcer le nom,

source: A ſoûmis, a vaincu le cœur de Scipion;
fr: A soumis, a vaincu le cœur de Scipion;

source: Pourois-je t’en tracer une aſſez vive image?
fr: Pourrais-je t’en tracer une assez vive image?

source: Un charme ébloüiſſant brille ſur ſon viſage,
fr: Un charme éblouissant brille sur son visage,

source: L’éclat & la douceur jointe à la majeſté,
fr: L’éclat et la douceur jointe à la majesté,

source: Mille & mille vertus, une grace infinie...
fr: Mille et mille vertus, une grâce infinie…

source: Enfin ne dois-tu pas reconnoître Iſperie.
fr: Enfin ne dois-tu pas reconnaître Ispérie.

source: Hé? qui pouroit la voir ſans en eſtre ſurpris,
fr: Hé? qui pourrait la voir sans en être surpris,

source: Seigneur, avec raiſon vous en eſtes épris,
fr: Seigneur, avec raison vous en êtes épris,

source: Ne flates point mon panchant, ma foibleſſe,
fr: Ne flatte point mon penchant, ma faiblesse,

source: Et loin de me laiſſer languir dans la moleſſe,
fr: Et loin de me laisser languir dans la mollesse,

source: Contre un feu ſi fatal prête-moy du ſecours,
fr: Contre un feu si fatal prête-moi du secours,

source: Sauve moy, s’il ſe peut, de l’abîme où je cours:
fr: Sauve-moi, s’il se peut, de l’abîme où je cours:

source: D’Iſperie, il eſt vray, je redoutois la veuë,
fr: D’Ispérie, il est vrai, je redoutais la vue,

source: Je ſentois à ſes yeux mon ame trop émeuë,
fr: Je sentais à ses yeux mon âme trop émue,

source: J'ay voulu l’éviter, vaine précaution!
fr: J’ai voulu l’éviter, vaine précaution!

source: Par l’abſence j’ay cru vaincre ma paſſion,
fr: Par l’absence j’ai cru vaincre ma passion,

source: J’ay tenu quelque temps contre de ſi doux charmes;
fr: J’ai tenu quelque temps contre de si doux charmes;

source: Mais enfin je la vis, elle verſoit des larmes,
fr: Mais enfin je la vis, elle versait des larmes,

source: C’eſtoit pour ſon Amant, & j'en fus offenſé,
fr: C’était pour son Amant, et j’en fus offensé,
